<!DOCTYPE html>
<html lang="en">
<head>
      <meta charset="UTF-8">
      <meta http-equive="X-UA Compatible" content="IE-edge">
      <meta name="viewport" content="width-device-width,initial-scale=1.0">
      <title>Proyecto final</title>
</head>
   <body style="background-color:#EFF76E;">
	   <header>
	   		<h1 align="center">Concientizaci&oacute;n y medio ambiente </h1>
	   </header>
	   <article>
		   <table width="100%">
			<tr>
				<td><img src="../Multimedia/imagenes/Proyecto.jpg" width="300px" height="200px" ></td>   
				<td colspan="2">
					<p align="left">
                      <b>
						  <i>
							  Uno de los obetivos serian un cuidado a los bosques, que son mucho m&aacute;s que un grupo de &aacute;rboles 
							  acumulados en un espacio natural: son esenciales para reducir las consecuencias del cambio clim&aacute;tico o 
							  los desastres naturales; para la conservaci&oacute;n de la biodiversidad ; proporcionan vivienda y millones de
							  puestos de trabajo en todo el planeta; contribuyen a mejorar la alimentación mundial; y son una fuente de energía 
							  renovable.La concienciación no acaba en nosotros mismos. Una vez conocidos el problema y sus posibles soluciones, 
							  el siguiente paso es hacer partícipe al resto de la sociedad, empezando por nuestros amigos y familiares y siguiendo 
							  con el resto de personas que nos vean actuar de forma activa.
							</i>
						</b>
					</p>
				</td>
			</tr>
			<tr>
				<td colspan="2">
					<p align="left">
						<b>
							<i>
							 Sin agua no hay vida. El agua es el &uacute;nico elemento de la naturaleza que está presente en todos los procesos 
							 biol&oacute;gicos que intervienen en el ciclo de vida de los seres vivos. Agua potable y un medio ambiente limpio 
							 son esenciales para alcanzar el bienestar, el desarrollo y la prosperidad. En un mundo donde la degradaci&oacute;n del
							 medio ambiente y la contaminaci&oacute;n de los recursos h&iacute;dricos aumentan a un ritmo sin precedentes y se 
							 convierten en serias amenazas para la supervivencia de la biodiversidad y los ecosistemas, es imposible lograr avances 
							 socioeconómicos que produzcan un nivel de desarrollo sostenible. Luchar contra la degradaci&oacute;n del medio ambiente, 
							 garantizar su sostenibilidad y proveer agua potable a las personas que no tienen acceso a esta y a los servicios de 
							 saneamiento básicos, son algunos de los Objetivos de Desarrollo Sostenible. Lograr estos Objetivos contribuir&aacute; a 
							 conseguir otros ODS como la erradicaci6oacute;n de la pobreza extrema y el hambre, la igualdad entre los sexos, reducir
							 la mortalidad de las madres y de los ni&ntilde;os y una educaci&oacute;n primaria universal.
                            </i>
						</b> 
					</p>
				</td>   
				<td><img src="../Multimedia/imagenes/Agua.jpg" width="300px"  height="200px" align="right"></td>
			</tr>
			<tr>
				<td><img src="../Multimedia/imagenes/Reciclaje.jpg" width="300px"  height="200px"></td>   
				<td colspan="2">
					<p align="left">
					  <b>
						  <i>
							Un gesto tan sencillo como reciclar papel o cart&oacute;n supone importantes beneficios para el cuidado de los bosques:
							se evita el uso de materiales nuevos; se reduce la cantidad de residuos en vertederos; disminuye la energ&iacute;a 
							necesaria para la elaboraci&oacute;n y el transporte de productos realizados desde cero; y las emisiones de 
							di&oacute;xido de carbono (CO2), uno de los principales gases de efecto invernadero implicados en el cambio 
							clim&aacute;tico, tambi&eacute;n descienden. Los ciudadanos pueden reciclar los productos de papel y cart&oacute;n usados 
							en el contenedor azul más pr&oacute;ximo a sus hogares. En &eacute;l pueden depositar folios, publicidad de los buzones,
							cajas, hueveras, diarios, revistas, bolsas, etc. Lo que no se debe llevar son los envases de tetrabrik, que van al 
							contenedor amarillo, ni los cartones plastificados, que van al contenedor genérico. Si los residuos están manchados de
							grasa tampoco se pueden reciclar en el azul. Para continuar el ciclo, los consumidores pueden adquirir productos de papel
							y cart&oacute;n reciclado, adem&aacute;s de libres de cloro. Hagamos esto para hacer por ejemplo manualidades.
						  </i>
					  </b>
					</p>
				</td>
			</tr>
			<tr>
				<td>
					<img src="../Multimedia/imagenes/Contaminacion_ambiental.jpg" width="300px" height="200px" align="right">
				</td>
				<td>
					<p align="left">
						<b>
						  <i>
						   Debemos ser conscientes de que uno de los aspectos que m&aacute;s deteriora la naturaleza es el hombre. La deforestaci&oacute;n, 
						   la contaminaci&oacute;n del aire, la contaminaci&oacute;n del agua y el calentamiento global, por ejemplo, son consecuencia del 
						   estilo de vida que impera en nuestra sociedad. As&iacute;, la educaci&oacute;n ambiental y la conciencia ambiental nos ayuda a 
						   darnos cuenta de que cada acci&oacute;n que realizamos en nuestra vida cotidiana tiene una repercusi&oacute;n en el medioambiente. 
						   El medio de transporte que utilizamos para ir a trabajar, el uso de bolsas de pl&aacute;stico, el tipo de energ&iacute;a que consumimos, 
						   todo influye.
						</i>
					   </b>
				   </p>
				 </td>
				 <td><img src="../Multimedia/imagenes/Autobuses_ecologicos.jpg" width="300px" height="200px" align="center"></td>
			</tr>
			<tr>
				<td colspan="3" align="center">
					<hr>
					<h2>Contenido relacionado</h2>
				</td>
			</tr>
			<tr>
				
				<td align="center" colspan="3"><h3 align="center">Concientizaci&oacute;n</h3>
					<video controls width="500" height="300" src="../Multimedia/Videos/video.mp4" type="video/mp4">
					</video>
				</td>
				
			</tr>
			<tr>
				<td align="center" colspan="3">
					<h2 align="center">Earth Song</h2>
					<audio  controls src="../Multimedia/Audio/AUD-20210603-WA0004.mp3" type="audio/mp3" >
					</audio>
				</td>
			</tr>
			<tr>
				<td  colspan="3" align="center"><h3 align="center">¿Qu&eacute; es el medio ambiente? </h3>
					<iframe src="https://concepto.de/medio-ambiente/" title="concepto.de" width="100%" height="400">
                    </iframe>
				</td>	
			</tr>
			
		   </table>
	   </article>
	   <hr/>
	   <footer>
	   <p align="center">P&aacute;gina creada el 2 de Junio del 2021</p>
	</footer>
	</body>
</html>
