<!DOCTYPE html>
<html lang="en">
<head>
      <meta charset="UTF-8">
      <meta http-equive="X-UA Compatible" content="IE-edge">
      <meta name="viewport" content="width-device-width,initial-scale=1.0">
      <title>Proyecto final</title>
</head>
       <body style="background-image:url('../Multimedia/Imagenes/Medio_Ambiente.jpg')">
		   <header>
		   		<h1 align="center" style="color:white;">Sobre mi.</h1>
		   </header>
			
			
			<article>
				<p align="justify" style="color:black;">
					<b>
					   Mi nombre es Rodrigo Moreno Morales, soy estudiante de la UAM Unidad Cuajimalpa. Tengo 24 a&ntilde;os vivo en San Bartolo Ameyalco
					   en la alcaldia Alvaro Obreg&oacute;n, CDMX naci en la CDMX un 1 de Diciembre del a&ntilde;o 1996, soy alegre, muy innovador, algo
					   travieso desde que ahora era ni&ntilde;o, pues ahora soy responsable y tambi&eacute;n algo penoso me gustaria conocer gente nueva. 
					   Me encanta escuchar m&uacute;sica y tambi&eacute;n me gusta el futbol, el box y hacer ejercicio por ejemplo las pesas y correr.
					</b>
				</p>
			   <p align="center">
					<img src="../Multimedia/Imagenes/Rodrigo Moreno.jpg" alt="Rodrigo Moreno" width="300px" height="300px" border="4"  >
				</p>
			   <p align="justify" style="color:black;">
					<b>
					  Soy hijo de una madre trabajadora dom&eacute;stica e hijo de un padre que trabaja afuera de un supermercado, ambos separados
					  por el abandono de mi pap&aacute; que se fue sin saber,dejando a mi madre. En eso, tuve que cambiar mi animo de seguir adelante.
					  Estudie a un kinder llamado el papalote, donde tuve mucha interacci&oacute;n, diversi&oacute;n y buenas calificaciones por un buen
					  aprendizaje. Luego de 3 a&ntilde;os de estancia en el kinder, tuve que estar en una escuela primaria llamada Xitle donde tuve una 
					  estancia de 3 a&ntilde;os nada m&aacute;s porque tuvimos que mudar a una casa de una tia mientras mi madre se fue para Estados Unidos
					  a quedarse como 2 a&ntilde;os y medio, mientras yo me quedaba en una casa de una tia que queda ubicada en la Alcaldia &Aacute;lvaro 
					  Obreg&oacute;n igualmente que mi madre. Para eso tuve que cambiarme a otra escuela que se llamaba Carmen Serdan donde permaneci otros 
					  3 años con buenas calificaciones y cuando yo iba el 6 de primaria, lleg&oacute; mi madre a M&eacute;xico en donde estuve muy contento.
					  Al concluir la primaria, tuve que ingresar a la secundaria diurna en donde permaneci 3 años, con buenas calificaciones asi soportando
					  las burlas y las envidias de mis compa&nncutes;eros obteniendo varias diplomas.
					</b>
				</p>

				 <h2 align="center">Mi paso por Conalep Santa Fe</h2>

				<p align="justify" style="color:black;">
					<b>
					  Luego despues de la secundaria, tuved que ingresar al Conalep Santa Fe, que fui aceptado por el examen de selecci&oacute;n, lugar donde
					  tuve amistades, y ahi la opci&oacute;n que eleg&iacute; es Inform&aacute;tica, en alg&uacute;n momento mi otra opci&oacute;n era 
					  estudiar doctor. La inform&aacute;tica fue de lo m&aacute;s acostumbrado porque ahi aprendi a estudiar temas como p&aacute;ginas web,
					  la base de datos, la reparfaci&oacute;n de un pc, procesador, tarjetas madre, el power point, la programaci&oacute;n estructurada entre otras 
					  cosas. Tambi&eacute;n truve que hacer mi Servicio Social y Pr&aacut;cticas Profesionales dentro de este plantel. Despues de concluir en 
					  donde permaneci por m&aacute;s de 3 años, tuve que intentar 3 veces el requisitopara ingresar a la UAM Cuajimalpa donde solicte Ingenieria en 
					  computaci&oacute;n sin quedarme, tuve que interrumpir mis estudios para ir buscar un trabajo por falta de 
					  recursos econ&oacute;micos.
					</b>
				</p>
				<p align="center">
					<img src="../Multimedia/Imagenes/conalep.jpg" alt="conalep" width="300px" height="300px" border="4">
				</p>
				<h2 align="center">Mi ingreso en la UAM</h2>
				<p align="justify" style="color:black;">
					<b>	
						 Luego en 2017, tuve que hacer 2 vueltas de hacer examen para solicitar otra carrera que es de Administraci&oacute;n en la UAM unidad
						 Cuajimalpa en donde tampoco me aceptaba. Justo en este trayecto de mi trabajo. Al final en 2019, tuve que hacer un examen para UPN 
						 para Administraci&oacute;n pensando que era examen facil, pero lamentablemente no me quede
					</b>
				</p>
				<p align="justify" style="color:black;">
					<b>
						Luego trabaje en Polanco, donde permaneci a un almacen en donde tuve que ordenar carpetas, pero tambi&eacute;n basandome en acomodar
						cosas basadas en unos accesorios para ba6nncute;s, tras permanecer 3 a&ntilde;s por la crisis del Covid-19
					</b>
				 </p>
			  	<p align="justify" style="color:black;">
					 <b>
						Tras la pandemia tuve que solicitar un registro para hacer el examen UAM via computadora tipo Safe Exam Browse, eligiendo la carrera de Tecnologias y Sistemas de Iformaci&oacute;n, en donde por primera vez tras 5 a&ntilde;os sin poder quedarme, fui elegido para esa carrera.
					 </b>
				  </p>
				  <p align="center">
					  <img src="../Multimedia/Imagenes/UAM Cuajimalpa.jpg" alt="UAM Cuajimalpa" weight="300px" height="300px" border="4">
				  </p>
				  <h2 align="center">Mi proyecto ecologico</h2>
				  <p align="justify" style="color:black;">

					  <b>
						Ahora estoy creando este proyecto basado en medio ambiente, ya que a mi me gusta cuidar eso incluso el agua, intentando no tirar basura en la
						calle, asi para no causar un gran deterioro de lo que est&aacute; pasando a nivel mundial. Ahora te invito a que concienticemos juntos este
						tema ambiental, incluso de lo que est&aacute; pasando actualmente a no tirar bolsas, porque esto causa una gran contaminaci&oacute;n acabando
						nuestro planeta tierra,incluso el agua que es importante, porque si desperdiciamos agua puede acabar secando algunas presas en el pais, as&iacute;
						provocando sequia.
					  </b>
				   </p>
			   <hr/>
				<h2 style="color:black;" align="left">Contenido</h2>
				<p align="justify">
					<a href="../index.html" style="text-decoration:none;color: black">&#9679; Pag&iacute;na principal.</a>
				</p>
		</article>
		<footer>
			
			<p align="center" style="color:black;"> P&aacute;gina creada el 2 de Junio del 2021</p>
    	</footer> 
		
 </body>
</html>

